export const pdd = {
  part1: {
    text: '\
    1. По правилам дорожного движения Республики Армения (далее-Правила) устанавливается единый порядок дорожного движения на территории Республики Армении, который регулирует соотношения светофора, сигналов регулировщика, аварийных, особых сигналов, пользования внешними световыми приборами и звуковыми сигналами транспортных средств, разных условий движения, регулирования скорости движения, обгон, остановка и стоянка, проезд перекрестков, пешеходные переходы, буксировка транспортных средств, учебная езда, перевозка людей и грузов, а также дорожные знаки.\
    2. На дорогах Республики Армении установлено правостороннее движение транспортных средств.\
    3. В Правилах используются следующие понятия:\
    1) главная дорога - дорога, обозначенная знаками 2.1 “Главная дорога”, 2.3.1 - “Пересечение со второстепенной дорогой”, 2.3.2 – 2.3.7 - “Примыкание второстепенной дороги” или 5.1 - “Автомагистраль”, по отношению к пересекаемой (примыкающей), или дорога с твердым покрытием (асфальто и цементобетон, каменные материалы и тому подобное) по отношению к грунтовой, либо любая дорога по отношению к выездам с прилегающих территорий. Наличие на второстепенной дороге непосредственно перед перекрестком участка с покрытием не делает ее равной по значению с пересекаемой.\
    2) преимущество движения - право на первоочередное движение в намеченном направлении по отношению к другим участникам движения (далее водитель).\
    3) не создавать помех для других участников движения – требование к участникам движения, по которому они не должны препятствовать движению: пешеходы – транспортных средств, а водители – пешеходов и других транспортных средств.\
    4) организованная транспортная колонна - группа из трех и более механических транспортных средств, следующих непосредственно друг за другом по одной и той же полосе движения с постоянно включенными фарами в сопровождении головного транспортного средства с нанесенными на наружные поверхности специальными цветографическими схемами и включенными проблесковыми маячками синего и красного цветов.\
    5) начало движения – начало движения транспортных средств с места остановки или стоянки связанное с выездом в соседний ряд или без этого.\
    6) маневрирование -  начало движения транспортного средства (связанное с выездом в соседний ряд), перестроение, изменение направления движения, остановка (с перестроением) и движение в обратном направлении.\
    7) перестроение - выезд из занимаемой полосы или занимаемого ряда с сохранением первоначального направления движения.\
    8) изменение направления движения - изменение ранее выбранного направления движения (кроме движения в обратном направлении) с помощью разворота или поворота.\
    9) поворот -  маневр, который осуществляют транспортные средства, для выезда на другую дорогу или с дороги на окрестность.\
    10) разворот - маневр, который осуществляют транспортные средства, для изменения направления движения на направления предназначенную для встречного движения.\
    11) обгон - опережение одного или нескольких транспортных средств, связанное с выездом на полосу предназначенную для встречного движения.\
    12) препятствие - неподвижный объект на полосе движения (неисправное или поврежденное транспортное средство, дефект проезжей части, посторонние предметы и т.п.), не позволяющий продолжить движение по этой полосе.\
    13) опасность для движения - ситуация, возникшая в процессе дорожного движения, при которой продолжение движения в том же направлении и (или) с той же скоростью создает угрозу возникновения дорожно-транспортного происшествия.\
    14) опережение - движение транспортного средства со скоростью, большей скорости попутного транспортного средства, который не подразумевает выезд на соседнюю полосу.\
    15) опасный груз - вещества, изделия из них, вредные отходы, которые в силу присущих им свойств могут при перевозке создать угрозу для жизни и здоровья людей, нанести вред окружающей среде, повредить или уничтожить транспортные средства или здания.\
    16) организованная перевозка группы детей - специальная перевозка двух и более детей дошкольного и школьного возраста, осуществляемая в механическом транспортном средстве (не относящемся к маршрутному транспортному средству).\
    17) ограниченная видимость - видимость водителем дороги в направлении движения, ограниченная транспортными средствами, рельефом местности, геометрическими параметрами дороги, растительностью, строениями, сооружениями и иными объектами.',
  },
};
